Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/byogkeles-elektronihken-paastejournale_id_604997.html.tmx
Source language: sme
Languages: nob

source: Almmolaš elektrovnnalaš poastajournála - AEP
nob: Offentlig elektronisk postjournal - OEP

source: AEP siste máhtát ohcat stáda doaimmaid reivviid ja dokumeanttaid ja daid diŋgot maid don háliidat dárkkistit .
nob: I OEP kan du søke i brev og dokumenter fra statlige virksomheter og bestille de du ønsker innsyn i. .

source: Go geavahat AEP de máhttát interneahta bokte politihkalaš mearridanproseassa doaibmarájiid rastá dárkkistit .
nob: Ved å bruke OEP har du mulighet til å følge den politiske beslutningsprosessen på Internett på tvers av virksomhetsgrensene .

source: Stáda etáhtat almmuhit almmolaš journálaideaset AEP bokte .
nob: De statlige etatene publiserer sine offentlige journaler via OEP .

source: Du diŋgomat sáddejuvvojit njuolga doibmii .
nob: Bestillingene du gjør blir sendt direkte til virksomheten .

source: Mii lea AEP ?
nob: Hva er OEP ?

source: Almmolaš elektronihkalaš poastajournála lea buot stáda doaimmaid poastajournálaid oktasaš almmuhanbálvalus .
nob: Offentlig elektronisk postjournal er en felles publiseringstjeneste for statlige virksomheters postjournaler .

source: Doaimmat geavahit almmuhančovdosa go bidjet poastajournálaideaset internehttii buohkaide .
nob: Virksomhetene bruker publiseringsløsningen til å gjøre sine egne postjournaler tilgjengelig på Internett for alle .

source: Dan maŋŋel dát iešguđet poastajournálat leat čoggojuvvon oktasaš diehtovuđđui gos geavaheaddjit sáhttet daid ohcat .
nob: De ulike postjournalene blir deretter samlet i en felles database som blir gjort søkbar for brukerne .

source: Geavaheaddjit sáhttet dieđuid ohcat AEP bokte ja diŋgot geahčadeami dain dieđuin maid atnet miellagiddevažžan .
nob: Brukerne kan søke etter informasjon gjennom OEP og bestille innsyn i den informasjonen de finner interessant .

source: Diŋgon sáddejuvvo dán doibmii mas lea ovdasvástádus journálaráhkadeami ovddas .
nob: Denne bestillingen blir sendt til den virksomheten som er ansvarlig for journaloppføringen .

source: Dan maŋŋel doaibma gieđahallá diŋgoma gieđahallangáibádussan , ja geavaheaddji oažžu vástádusa njuolga doaimmas .
nob: Deretter blir bestillingen behandlet av virksomheten som et innsynskrav , og brukeren får svar direkte fra virksomheten .

source: Ohca AEP siste .
nob: Søk i OEP

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Hálddahus- ja DGT-direktoráhta
nob: Direktoratet for forvaltning og IKT

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Fitnanadreassa - Oslo : Sandakerveien 24 C , inngang D9 , 4. etasje Fitnanadreassa - Leikanger : Skrivarvegen 2
nob: Besøksadresse i Oslo : Grev Wedels plass 9 ( 5. etasje ) Besøksadresse i Leikanger : Skrivarvegen 2
